/* Localized versions of Info.plist keys */

CFBundleName = "Device Discovery Assistant";
CFBundleGetInfoString = "Plugin Device Discovery Assistant, © Copyright 2012-2017 HP Development Company, L.P.";
